Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/asiantuntijaseminaari_saamelaiskarajalain_uudistamisesta_2_9_2021.html.tmx
Source language: fin
Languages: sme

source: Asiantuntijaseminaari saamelaiskäräjälain uudistamisesta 2.9.2021
sme: Áššedovdiseminára sámediggelága ođasmahttimis 2.9.2021

source: Lapin yliopiston oikeustieteiden tiedekunnassa järjestetään yhteistyössä oikeusministeriön ja Saamelaiskäräjien kanssa valmisteltu asiantuntijaseminaari saamelaiskäräjälain uudistamisesta torstaina 2.9.2021.
sme: Lappi universitehta vuoigatvuođadiehtagiid dieđagottis ordnejuvvo oktasašbarggus vuoigatvuođaministeriijain ja Sámedikkiin válmmaštallon áššedovdiseminára sámediggelága ođasmahttimis duorastaga 2.9.2021.

source: Tilaisuuden pääjärjestäjä on tiedekunnan alkuperäiskansaoikeuden osa-aikainen professori Martin Scheinin.
sme: Dilálašvuođa váldolágideaddjin lea dieđagotti eamiálbmotvuoigatvuođa oasseáigásaš professor Martin Scheinin.

source: Asiantuntijaseminaarin tarkoituksena on tarjota kansainvälisille, suomalaisille ja saamelaisille asiantuntijoille mahdollisuus arvioida toimikunnan ehdotuksia ja keskustella niistä.
sme: Áššedovdiseminára dárkkuhussan lea fállat riikkaidgaskasaš, suopmelaš ja sápmelaš áššedovdiide vejolašvuođa árvvoštallat doaibmagotti evttohusaid ja ságastallat dain.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso osallistuu seminaariin ja pitää yhden seminaarin avauspuheenvuoroista.
sme: Sámedikki ságajođiheaddji Tuomas Aslak Juuso oassálastá seminárii ja doallá ovtta dain seminára rahpansáhkavuoruin.

source: – Saamelaiskäräjälain uudistaminen on nyt erittäin ajankohtainen aihe ja odotan mielenkiinnolla järjestettävää asiantuntijaseminaaria.
sme: – Sámediggelága ođasmahttin lea dál erenomáš áigeguovdilis fáddá ja vuorddán miellagiddevašvuođain áššedovdiseminára mii dál lágiduvvo.

source: On tärkeää, että seminaari tarjoaa kansainvälisille ihmisoikeusasiantuntijoille areenan arvioida saamelaiskäräjälakitoimikunnan ehdotuksia ja keskustella niistä, sanoo Juuso.
sme: Lea dehálaš, ahte seminára fállá riikkaidgaskasaš olmmošvuoigatvuođaáššedovdiide arena árvvoštallat sámediggeláhkadoaibmagotti evttohusaid ja ságastallat dain, dadjá Juuso.

source: Seminaariin osallistuvat myös Saamelaiskäräjien ehdotuksesta nimetyt saamelaiskäräjälakitoimikunnan jäsenet.
sme: Seminárii oassálastet maiddái Sámedikki evttohusa vuođul nammaduvvon sámediggeláhkadoaibmagotti lahtut.

source: Asiantuntijaseminaari järjestetään hybridimuodossa.
sme: Áššedovdiseminára lágiduvvo hybridahámis.

source: Puhujat ja muut osallistujat osallistuvat seminaariin joko paikan päällä Lapin yliopiston Castren-salissa tai etäyhteyksin.
sme: Ságastallit ja eará oassálastit oassálastet seminárii juogo báikki alde Lappi universitehta Castren-sáles dahje gáiddusoktavuođain.

source: Seminaariin ilmoittautuminen on päättynyt 15.8. Ilmoittautuneille lähetetään ennakkomateriaalia ja ohjeet osallistumista varten.
sme: Seminárii almmuheapmi lea nohkan 15.8. Almmuhan olbmuide sáddejuvvojit ovddalgihtii materiálat ja rávvagat oassálastima várás.

source: Ohjelma suomeksi
sme: Prográmma davvisámegillii

source: English version
sme: Prográmma suomagillii

source: Saamelaiskäräjälain muutosta valmistelleen toimikunnan mietintö eli esitys lakimuutoksista julkistettiin 11.5.2021.
sme: Prográmma eaŋgalsgillii

source: Ehdotettujen muutosten tavoitteena on edistää saamelaisten itsemääräämisoikeuden toteutumista sekä parantaa saamelaisten kieltään ja kulttuuriaan koskevan itsehallinnon ja saamelaiskäräjien toimintaedellytyksiä.
sme: Sámediggelága nuppástusa válmmaštallan doaibmagotti smiehttamuš elege evttohus láhkanuppástusain almmustahttui 11.5.2021.

source: Lisäksi tavoitteena on korjata nykytilanne erityisesti YK:n ihmisoikeuskomitean edellyttämällä tavalla.
sme: Evttohuvvon nuppástusaid mihttomearrin lea ovddidit sámiid iešmearridanrievtti ollašuvvama sihke buoridit sámiid gielaset ja kultuvrraset guoskevaš iešhálddašeami ja sámedikki doaibmaeavttuid.

source: Toimikunnan mietintö on ollut lausuntokierroksella kesän aikana.
sme: Lassin mihttomearrin lea divvut dáládili eandalii ON:id olmmošvuoigatvuođakomitea gáibidan vugiin.

source: Saamelaiskäräjälain muutos: https://www.samediggi.fi/saamelaiskarajalain-muutos/
sme: Doaibmagotti smiehttamuš lea leamaš gulaskuddamiin geasi áigge.

source: Lue toimikunnan mietintö tästä
sme: Sámediggelága rievdadeapmi: https://www.samediggi.fi/samediggelaga-rievdadeapmi/?lang=dav

source: Hankesivu: https://oikeusministerio.fi/hanke?tunnus=OM002:00/2020
sme: Loga doaibmagotti smiehttamuša dás

source: Lisätietoja:
sme: Projeaktasiidu: https://oikeusministerio.fi/hanke?tunnus=OM002:00/2020

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Lassidieđut:
